Repository: Huanhuan19/CommonOld
Catalog: WCYDisLabRelease/WCYDisLab/Graph/FormGraph.*.resx
Languages: mn

# $this.Text
source: 点线图
mn: тэмдэгтийн удирдлага

# toolStripButton_analysis.Text
source: 选择分析区域
mn: шинжлэх бүсийг сонгох

# toolStripButton_lock.Text
source: 锁定坐标轴
mn: тэнхлэгийг бэхлэх

# toolStripButton_move.Text
source: 移动图面
mn: график зөөх

# toolStripButton_pen.Text
source: 荧光笔
mn: өнгө сонгох

# toolStripButton_photo.Text
source: 拍照
mn: фото зураг

# toolStripButton_selectBandPoint.Text
source: 选择被屏蔽的点
mn: бүлэг цэгүүдийг сонгох

# toolStripButton_selectLabel.Text
source: 选择标签
mn: түвшинг сонгох

# toolStripButton_showAll.Text
source: 显示全部
mn: бүх цэгийг харуулах

# toolStripButton_zoom.Text
source: 选择放大区域
mn: дүрс томруулах

# toolStripMenuItem_analysis.Text
source: 选择分析区域
mn: дүрс жижгэрүүлэх

# toolStripMenuItem_bandPoint.Text
source: 屏蔽数据点
mn: цэгийн нягтрал

# toolStripMenuItem_clear.Text
source: 清除所有辅助线
mn: зураас цэвэрлэх

# toolStripMenuItem_label.Text
source: 标签
mn: түвшин

# toolStripMenuItem_lineAndAxis.Text
source: 轴与数据
mn: тэнхлэг ба муруй

# toolStripMenuItem_lock.Text
source: 幅面控制
mn: тэнхлэгийг бэхлэх

# toolStripMenuItem_manager.Text
source: 管理
mn: зохицуулагч

# toolStripMenuItem_manualCurve.Text
source: 手工输入数据
mn: өгөгдөл оруулах

# toolStripMenuItem_mouse.Text
source: 鼠标模式
mn: хулганы горим

# toolStripMenuItem_move.Text
source: 移动图面
mn: графикуудыг зөөх

# toolStripMenuItem_moveLabel.Text
source: 移动标签
mn: түвшин зөөх

# toolStripMenuItem_operat.Text
source: 操作
mn: үйлдэл

# toolStripMenuItem_pen.Text
source: 荧光笔
mn: гэрлийн тодрол

# toolStripMenuItem_props.Text
source: 设置
mn: параметр

# toolStripMenuItem_standardCurve.Text
source: 标准曲线
mn: стандарт муруй

# toolStripMenuItem_times.Text
source: 采样次数
mn: туршилт

# toolStripMenuItem_zoom.Text
source: 选择放大区域
mn: харагдах мужийг сонгох
