Repository: Huanhuan19/CommonOld
Catalog: WCYDisLabRelease/WCYDisLab/Form1.*.resx
Languages: es_es, mn, ru_ru

# $this.Text
source: DisLab数字化实验室
es_es: DisLab Sistema de Experimentación
mn: DisLab cтандарт хангасан лабораторын систем
ru_ru: Экспериментальная система DisLab

# menuStrip1.Text
source: menuStrip1
ru_ru: Меню

# statusStrip1.Text
source: statusStrip1
ru_ru: Статус

# toolStrip1.Text
source: toolStrip1
ru_ru: Инструмент

# toolStripButton_adjust.Text
source: 校准
es_es: ajustar sensores
mn: мэдрэгчийг тохируулах
ru_ru: Регулировка датчика

# toolStripButton_digital.Text
source: 数字仪表
es_es: medidor digital
mn: тоон хэмжүүр
ru_ru: Цифровой измеритель

# toolStripButton_graph.Text
source: 点线图
es_es: graficas
mn: график
ru_ru: График

# toolStripButton_guid.Text
source: 实验指导
es_es: guia
mn: туршилтын заавар
ru_ru: Руководство

# toolStripButton_meter.Text
source: 指针仪表
es_es: medidor de UV
mn: зүүн заалттай хэмжүүр
ru_ru: Ультраметер

# toolStripButton_replay.Text
source: 重放
es_es: reproducir
mn: хэмжилт дахих
ru_ru: Перезапись

# toolStripButton_report.Text
source: 实验报告
es_es: reporte
mn: туршилтын дүн
ru_ru: Отчет

# toolStripButton_resultAnalysis.Text
source: 结果分析
es_es: resultado
mn: үр дүн
ru_ru: Результат

# toolStripButton_shot.Text
source: 记录
es_es: registro
mn: бичлэг
ru_ru: Запись

# toolStripButton_start.Text
source: 开始
es_es: iniciar
mn: эхлэх
ru_ru: Начать

# toolStripButton_stop.Text
source: 停止
es_es: parar
mn: зогсоох
ru_ru: Остановить

# toolStripButton_table.Text
source: 数据表格
es_es: tabla
mn: өгөгдлийн хүснэгт
ru_ru: Таблица

# toolStripDropDownButton_onlineStatus.Text
source: 联机实验
es_es: En linea
mn: туршилтыг холбох
ru_ru: Онлайн

# toolStripMenuItem_about.Text
source: 关于(&A)...
es_es: Acerca de (&A)
mn: Тухай (&A)...
ru_ru: Об

# toolStripMenuItem_cascade.Text
source: 层叠(&C)
es_es: Cascada (&C)
mn: Хэсэгчлэл(&C)
ru_ru: Каскад

# toolStripMenuItem_edit.Text
source: 编辑(&E)
es_es: Editar (&E)
mn: Засварлах(&E)
ru_ru: Редактировать

# toolStripMenuItem_files.Text
source: 文件(&F)
es_es: Archivos (&F)
mn: Файл(&F)
ru_ru: Файлы

# toolStripMenuItem_help.Text
source: 帮助(&H)
es_es: Ayuda (&H)
mn: Туслах(&H)
ru_ru: Помощь

# toolStripMenuItem_intervalSet.Text
source: 设置采样频率档位(&I)
es_es: Definir Intervalos (&I)
mn: Алхмыг тодорхойлох(&I)
ru_ru: Интервалы определения

# toolStripMenuItem_localHelp.Text
source: 本机上的帮助文件内容(&C)
es_es: Archivo de Ayuda local (&C)
mn: Тухайн файлын тусламж(&C)
ru_ru: Локальная помощь

# toolStripMenuItem_netHelp.Text
source: 在线帮助(&I)
es_es: Ayuda en línea (&I)
mn: Онлайн тусламж(&I)
ru_ru: Онлайн-справка

# toolStripMenuItem_netProps.Text
source: 网络设置(&N)
es_es: Propiedades de las conexiones (&N)
mn: Сүлжээний үзүүлэлт(&N)
ru_ru: Свойства сети

# toolStripMenuItem_new.Text
source: 新建(&N)
es_es: Nuevo (&N)
mn: Шинэ
ru_ru: Новый

# toolStripMenuItem_offline.Text
source: 制作模板
es_es: Desconectado
mn: холболт таслах
ru_ru: Не в сети

# toolStripMenuItem_online.Text
source: 联机实验
es_es: En linea
mn: холболт хийх
ru_ru: Онлайн

# toolStripMenuItem_open.Text
source: 打开(&O)
es_es: Abrir (&O)
mn: Нээх(&O)
ru_ru: Открыть

# toolStripMenuItem_parrel.Text
source: 并列(&P)
mn: Зэрэгцээ(&P)
ru_ru: Бейфут

# toolStripMenuItem_quit.Text
source: 退出(&X)
es_es: Salir (&X)
mn: Гарах(&X)
ru_ru: Выход

# toolStripMenuItem_remoeAll.Text
source: 删除所有数据(&A)
es_es: Borrar datos (&A)
mn: Өгөгдлийг устгах(&A)
ru_ru: Стереть данные

# toolStripMenuItem_save.Text
source: 保存(&S)
es_es: Guardar (&S)
mn: Хадгалах(&S)
ru_ru: Сохранить

# toolStripMenuItem_saveAs.Text
source: 另存为(&A)
es_es: Guardar como (&A)
mn: Өөрөөр хадгалах(&A)
ru_ru: Сохранить как

# toolStripMenuItem_search.Text
source: 搜索(&S)
es_es: Buscar (&S)
mn: Хайх(&S)
ru_ru: Поиск

# toolStripMenuItem_selectFrequency.Text
source: 选择采样频率(&F)
es_es: Frecuencia (&F)
mn: Давтамж (&F)
ru_ru: Частота

# toolStripMenuItem_sensorDefines.Text
source: 定义传感器(&S)
es_es: Sensores (&S)
mn: Мэдрэгч(&S)
ru_ru: Датчики

# toolStripMenuItem_tools.Text
source: 工具(&T)
es_es: Herramientas (&T)
mn: Хэрэглүүр(&T)
ru_ru: Инструменты

# toolStripMenuItem_window.Text
source: 窗口(&W)
es_es: Ventanas (&W)
mn: Цонх(&W)
ru_ru: Windows

# toolStripMenuItem_workArguments.Text
source: 实验属性(&P)
es_es: Propiedades (&P)
mn: Туршилтын параметр(&P)
ru_ru: Свойства

# toolStripStatusLabel1.Text
source: 主机地址
es_es: direccion del servidor
mn: серверийн хаяг
ru_ru: Адрес сервера

# toolStripStatusLabel_endProps.Text
source: 结束采样模式
es_es: modo parar
mn: алхмын горимыг зогсоох
ru_ru: Режим остановки

# toolStripStatusLabel_frequency.Text
source: 采样频率
es_es: frecuencia
mn: алхмын давтамж
ru_ru: Частота

# toolStripStatusLabel_process.Text
source: 采样进度
es_es: proceso
mn: процесс
ru_ru: Процесс

# toolStripStatusLabel_shotProps.Text
source: 单点采样模式
es_es: modo de disparo
mn: триггерийн горим
ru_ru: Режим запуска

# toolStripStatusLabel_startProps.Text
source: 开始采样模式
es_es: modo iniciar
mn: горим эхлэх
ru_ru: Режим запуска

# toolStripStatusLabel_variables.Text
source: 查看变量
es_es: variables
mn: хувьсагч
ru_ru: Переменные
