Repository: Huanhuan19/CommonOld
Catalog: WCYDisLabRelease/WCYDisLab/Statistic/FormStatistic.*.resx
Languages: ru_ru

# $this.Text
source: 统计
ru_ru: статистика

# toolStripButton1.Text
source: 截图
ru_ru: Скриншот

# toolStripButton_analysis.Text
source: 选择分析区域
ru_ru: выбрать область анализа

# toolStripButton_lock.Text
source: 锁定坐标轴
ru_ru: ось блокировки

# toolStripButton_move.Text
source: 移动图面
ru_ru: переместить график

# toolStripButton_pen.Text
source: 荧光笔
ru_ru: Основной момент

# toolStripButton_selectBandPoint.Text
source: 选择被屏蔽的点
ru_ru: выбрать точки блока

# toolStripButton_selectLabel.Text
source: 选择标签
ru_ru: выбрать ярлык

# toolStripButton_showAll.Text
source: 显示全部
ru_ru: показать все

# toolStripButton_zoom.Text
source: 选择放大区域
ru_ru: выбрать область масштабирования

# toolStripMenuItem_lineName.Text
source: 点线图标题设置
ru_ru: Набор заголовков пунктирной линии

# toolStripMenuItem_method.Text
source: 统计方法
ru_ru: статистический метод

# toolStripMenuItem_props.Text
source: 设置
ru_ru: свойства

# toolStripMenuItem_xAxis.Text
source: X轴设置
ru_ru: Ось X

# toolStripMenuItem_yAxis.Text
source: Y轴设置
ru_ru: Ось Y
