Repository: Huanhuan19/CommonOld
Catalog: WCYDisLabRelease/WCYDisLab/Controls/VariablesPad.*.resx
Languages: mn

# columnHeader1.Text
source: 名称
mn: нэр

# label2.Text
source: 变量和计算公式
mn: хувьсагч ба илэрхийлэл

# label2.ToolTip
source: 传感器量、手工设置量、计算公式列表 鼠标右键点击下方列表框的空白处可以新增新的变量、手工设置量、计算公式 鼠标右键点击下方列表框中的变量，可以对该变量进行删除、修改、排序或弹出观测窗口等操作
mn: "Хоосон хэсэг дээр хулганы баруун товчийг дараад мэдрэгчүүд, тогтмолууд, илэрхийллүүдийн шинэ өөрчлөлтийг нэмэх Хувьсагчийн нэрэн дээр хулганы баруун товчийг дараад хувьсагчийг өөрчлөх, устгах, ангилах"

# listView1.ToolTip
source: 鼠标右键点击列表内项目可弹出菜单选择可进行的操作。
mn: Цэсэн дээр хулганы баруун товчийг дараад сонголтыг хийх

# toolStripMenuItem_addConstant.Text
source: 新增手工设置量
mn: тогтмолыг нэмж оруулах

# toolStripMenuItem_addExpr.Text
source: 新增计算公式
mn: илэрхийллийг нэмж оруулах

# toolStripMenuItem_addSensor.Text
source: 新增传感器
mn: мэдрэгчийг нэмж оруулах

# toolStripMenuItem_editConstant.Text
source: 编辑
mn: тогтмолыг өөрчлөх

# toolStripMenuItem_editExpr.Text
source: 编辑
mn: илэрхийллийг өөрчлөх

# toolStripMenuItem_monitorConstant.Text
source: 监控
mn: тогтмолыг харах

# toolStripMenuItem_moveDownExpr.Text
source: 下移
mn: доош шилжүүлэх

# toolStripMenuItem_moveUpExpr.Text
source: 上移
mn: дээш шилжүүлэх

# toolStripMenuItem_popDigitalMeterExpr.Text
source: 数字仪表
mn: илэрхийллийн тоон хэмжүүр

# toolStripMenuItem_popDigitalMeterSensor.Text
source: 数字仪表
mn: мэдрэгчийн тоон хэмжүүр

# toolStripMenuItem_popGraphExpr.Text
source: 点线图
mn: илэрхийллийн график дүрслэл

# toolStripMenuItem_popGraphSensor.Text
source: 点线图
mn: мэдрэгчийн график дүрслэл

# toolStripMenuItem_popMeterExpr.Text
source: 指针仪表
mn: илэрхийллийн зүүн заагчтай хэмжигч

# toolStripMenuItem_popMeterSensor.Text
source: 指针仪表
mn: мэдрэгчийн зүүн заагчтай хэмжигч

# toolStripMenuItem_popTableExpr.Text
source: 数据表格
mn: илэрхийллийн өгөгдлийн жагсаалт

# toolStripMenuItem_popTableSensor.Text
source: 数据表格
mn: мэдрэгчийн өгөгдлийн жагсаалт

# toolStripMenuItem_removeConstant.Text
source: 删除
mn: тогтмолыг устгах

# toolStripMenuItem_removeExpr.Text
source: 删除
mn: илэрхийллийг устгах

# toolStripMenuItem_removeSensor.Text
source: 删除
mn: мэдрэгчийг устгах

# toolStripMenuItem_shiftSetSensor.Text
source: 设置档位
mn: мэдрэгчийг байрлуулах
