Repository: Huanhuan19/CommonOld
Catalog: DataAnalysis/DataAnalysis/FormulaCollection.*.resx
Languages: mn

# Abs
source: 求绝对值
mn: абсолют утга

# Avg
source: 求两数的平均值
mn: хоёр утганы дундаж

# Cos
source: 求余弦值
mn: косинусын утга

# Cot
source: 求余切值
mn: котангенсын утга

# DelayIndex
source: 获得数据的对应时间轴索引
mn: хугацааны тэнхлэгийн индекс

# DelayIndexData
source: 按数据的对应时间轴索引获得数据
mn: хугацааны тэнхлэгийн индексээр өгөгдлийг авах

# Dif
source: 求导数，第一个参数为dy，第二个参数为dx，第三个参数为总间隔点数
mn: эхний параметр нь уламжлал, хоёрдах нь dy, гурав дахь нь dx

# Exp
source: e的指定次幂
mn: е-зэрэгт функц

# Get
source: 按数据的顺序索引获得数据
mn: өгөгдлийн индексийн дарааллаар өгөгдөл авах

# HR
source: 获得心跳数据
mn: зүрхний хэмнэлт

# Index
source: 获得数据索引
mn: өгөгдлийн индекс

# IndexData
source: 按索引取得数据
mn: өгөгдлийн индексээр өгөгдөл авах

# Int
source: 求积分，第一个参数为被积数，第二个参数为dy，第三个参数为dx
mn: эхний параметр нь интеграл, хоёрдах нь dy, гурав дахь нь dx

# Log
source: 求指定底数的对数
mn: логарифм

# Log10
source: 求10为底的对数
mn: арав суурьтай логарифм

# Max
source: 求两数中的大值
mn: хоёр хэмжигдэхүүний их утга

# Min
source: 求两数中小值
mn: хоёр хэмжигдэхүүний бага утга

# Pow
source: 求指定数字的指定次幂
mn: зэрэг илтгэгч

# Rem
source: 两数相除之余
mn: хуваалтын зэрэг

# Rnd
source: 将小数舍人到指定精度
mn: нарийвчлал

# Sin
source: 求正弦值
mn: синусын утга

# Smth
source: 平滑算法
mn: дөхөлтийн алгоритм

# Sqrt
source: 求平方根
mn: талбай

# Tad
source: 获得同一列连续两行数据之和
mn: хоёр мөрийн утгыг нэмэх

# Tan
source: 求正切值
mn: тангенсийн утга

# Time
source: 获得数据的实验次数
mn: алхмын хугацаа

# TM
source: 获得数据的时间戳
mn: хугацааны үе

# Tsl
source: 获得脉冲型传感器的两次下沿时间差
mn: пульс хоорондын интервал

# Tsl2
source: 获得两个脉冲型传感器的同次下沿时间差
mn: ижил чиглэлтэй пульс хоорондын интервал
